/* Addition to selected style label */
" (Default Theme)" = " (Default Theme)";

/* The Mac command key label */
"Command" = "Command";

/* Toolbar item name for the MyMindNode preference pane */
"MyMindNode" = "MyMindNode";

/* The Mac option key label */
"Option" = "Option";

/* Common title for Preferences window */
"Preferences" = "Preferences";

/* The Mac return key label */
"Return Key" = "Return Key";

/* The Mac shift key label */
"Shift" = "Shift";

/* Toolbar item name for the Shortcuts preference pane */
"Shortcuts" = "Shortcuts";

/* Toolbar item name for the Style preference pane */
"Styles" = "Styles";

/* The Mac tab key label */
"Tab Key" = "Tab Key";

/* Help Text on Personal Theme */
"You can customize your personal theme by clicking on the menu item 'Format > Extract Personal Theme…'" = "You can customize your personal theme by clicking on the menu item 'Format > Extract Personal Theme…'";

/* The Mac tab key symbol */
"⇥" = "⇥";

/* The Mac shift key symbol */
"⇧" = "⇧";

/* The Mac command key symbol */
"⌘" = "⌘";

/* The Mac option key symbol */
"⌥" = "⌥";

/* The Mac return key symbol */
"⏎" = "⏎";

